export const boardType = [
    {
        name: "留言墙",
        slogan: "很多事情值得记录，当然也值得回味。",
    },
    {
        name: "照片墙",
        slogan: "很多事情值得记录，当然也值得回味。",
    }
]

export const labels = [
    ['留言', '目标', '理想', '过去', '将来', '爱情', '亲情', '友情', '秘密', '信条', '无题'],
    ['我', 'ta', '喜欢的', '有意义的', '值得纪念的', '生活', '母校', '天空', '我所在的城市', '大海', '无题']
]

export const cardColors = [
    'rgb(252, 175, 162, 0.35)',
    'rgb(255, 227, 148, 0.35)',
    'rgb(146, 230, 245, 0.35)',
    'rgb(168, 237, 138, 0.35)',
    'rgb(202, 167, 247, 0.35)',
    'rgb(212, 212, 212, 0.35)',
]